module.exports = `
<b>"ДО ПЕРЕМОГИ"</b>
<i>фізкультурний відео (он-лайн) челендж</i>

<b>Учасники:</b> <i>учні від 9 років / студенти</i>
<b>Кількість учасників :</b> <i>по 1 – 4 (для зручності формування кадру)  учасника від кожного регіону України (враховуючи гендерну рівність)</i>
<b>Місце проведення:</b> <i>спортивний майданчик, парк, приміщення, бомбосховища(місця придатні та безпечні для виконання спортивних вправ)</i>
<b>Таймінг відеоролика, що записується учасниками:</b> <i>до 15 сек.</i>

<b>Опис:</b>

<b>Учасники в кадрі:</b>
1) говорять вітальні слова ПРИВІТ МИ З…  (назвою свого регіону);
2) демонструють фізичну вправу (всі демонструють одну і ту ж вправу);
3) проголошують гасло.
`
