module.exports = `
<h3><b>"ДО ПЕРЕМОГИ"</b></h3> <br>
<i>фізкультурний відео (он-лайн) челендж</i> <br>

<b>Учасники:</b> <i>учні від 9 років / студенти</i> <br>
<b>Кількість учасників :</b> <i>по 1 – 4 (для зручності формування кадру)  учасника від кожного регіону України (враховуючи гендерну рівність)</i> <br>
<b>Місце проведення:</b> <i>спортивний майданчик, парк, приміщення, бомбосховища(місця придатні та безпечні для виконання спортивних вправ)</i> <br>
<b>Таймінг відеоролика, що записується учасниками:</b> <i>до 15 сек.</i> <br>

<h4><b>Опис:</b></h4> <br>

<b>Учасники в кадрі:</b> <br>
1) говорять вітальні слова ПРИВІТ МИ З…  (назвою свого регіону); <br>
2) демонструють фізичну вправу (всі демонструють одну і ту ж вправу); <br>
3) проголошують гасло. <br>
`
