exports.start = [
    [
        {
            text: 'Фізична культура'
        },
        {
            text: 'Спорт'
        }
    ],
    [
        {
            text: 'Контакти'
        }
    ],
    [
        {
            text: 'Завершити роботу'
        }
    ]
];

exports.physical_culture = [
    [
        {
            text: 'Заняття вдома'
        },
        {
            text: 'Уроки'
        }
    ],
    [
        {
            text: 'Заняття на природі'
        },
        {
            text: 'Турніки'
        }
    ],
    [
        {
            text: 'Завершити роботу'
        }
    ]
]
